<?php

return array(

	"admin_panel" => "Администраторски панел",
	"users" => "Потребители",
	"products" => "Продукти",
	"orders" => "Поръчки",
	"number" => "Номер",
	"created" => "Създаден",
	"role" => "Роля",
	"add" => "Добави",
	"category" => "Категория",
	"price" => "Цена",
	"amount" => "Количество",
	"description" => "Описание",
	"desc" => "Описание на продукта...",
	"choose_file" => "Избери файл...",
	"image" => "Изображение",
	"status" => "Статус",
	"point1" => "* Поръчки със статус 'ПЛАТЕНА' са успешно платени от потребителя и трябва да бъдат доставени на адреса ",
	"point2" => "* При липса на данни за платена поръчка (адрес, име, продукти), моля свържете се с потребителя на посочения имейл",
	"admin" => "Администратор",
	"user" => 'Потребител',
	"remove" => "Премахни"
		
);
