<?php

return array(

	"user_panel" => "Потребителски панел",
	"phones" => "Телефони",
	"tablets" => "Таблети",
	"notebooks" => "Лаптопи",
	"tvs" => "Телевизори",
	"cart" => "Количка",
	"account" => "Потребителски акаунт",
	"contact" => "Контакти",
	"search" => "Търси продукти...",
	"login" => "Влез",
	"register" => "Регистрирай се",
	"lang" => "Език",
	"available" => 'Налично количество',
	"add_cart" => 'Добави в количката',
	"email" => 'Имейл',
	"pass" => 'Парола',
	"remember" => 'Запомни ме',
	"enter" => 'Влез',
	"name" => 'Име',
	"address" => 'Адрес',
	"repeat" => 'Повтори парола',
	"empty_cart" => 'Вашата количка е празна !',
	"not_profile" => 'Не сте в профила си !',
);
