<?php

return array(

	"user_panel" => "Потребителски панел",
	"phones" => "Смартфони",
	"tablets" => "Таблети",
	"notebooks" => "Лаптопи",
	"tvs" => "Телевизори",
	"cart" => "Количка",
	"account" => "Потребителски акаунт",
	"contact" => "Контакти",
	"search" => "Търси продукти...",
	"login" => "Влез",
	"register" => "Регистрирай се",
	"lang" => "Език",
	"available" => 'Налично количество',
	"add_cart" => 'Добави в количката',
	"email" => 'Имейл',
	"pass" => 'Парола',
	"remember" => 'Запомни ме',
	"enter" => 'Влез',
	"name" => 'Име',
	"address" => 'Адрес',
	"repeat" => 'Повтори парола',
	"empty_cart" => 'Вашата количка е празна !',
	"not_profile" => 'Не сте в профила си !',
	"message" => 'Съобщение',
	"your_message" => 'Напишете вашето съобщение',
	"send" => 'Изпрати',
	"my_contacts" => 'Адрес за контакти: България, гр. София, област София-град, жк "Сердика" бл. 12 офис 3 <br>
					  Телефон: 0885390184 <br>
					  Факс:  (+359 2) 980 11 11 <br>
		              Webteck &reg; 2015 Всички права запазени <br>',
	"remove_cart" => 'Премахни от количката',
	"total" => 'Обща цена',
	"discount" => 'Отстъпка',
	"buy" => 'Купи',
	"user_data" => 'Потребителски данни',
	"required" => 'Задължително поле',
	"vaid_mail" => 'Моля, въведете валиден имейл адрес',
	"chards" => 'Моля, въведете поне 8 символа',
	"found" => 'Резултати от търсенето:',
	"currency" => 'Валута',
	"final_price" => 'Крайна цена'
);
